start = <b>👋 Привет, { $username }!</b>

    🎵 Для добавления музыки в библиотеку пришлите мне любое сообщение с вложениями в виде аудио или документов.

    Для просмотра списка доступных команд и возможностей используйте /help

addToQueue-added = 🎵 Загрузка <b>{ $title }</b> добавлена в очередь.

    Для просмотра очереди используйте /queue

addToQueue-alreadyAdded = ℹ️ <b>{ $title }</b> уже добавлен в очередь или был загружен.

    Для просмотра очереди используйте /queue

addToQueue-audioTooLarge = ⚠️ Файл <b>{ $file_name }</b> слишком большой для загрузки.

    В режиме работы без альтернативного Telegram API поддерживаются файлы размером до 20 мегабайт.

addToQueue-docTooLarge = ⚠️ Файл <b>{ $file_name }</b> слишком большой для загрузки.

    В режиме работы без локального Telegram API поддерживаются файлы размером до 20 мегабайт.

addToQueue-docUnknownType = ⚠️ Не удалось распознать тип файла для документа <b>{ $file_name }</b>.

addToQueue-docNotAudioType = ⚠️ Файл <b>{ $file_name }</b> не является аудиофайлом (mime-тип: { $mime_type }).

queue-empty = ⬇️ Очередь загрузок <b>пуста</b>.

queue-list = <b>⬇️ Очередь загрузок</b>

    <blockquote>{ $items }</blockquote>

    Страница: <b>{ $page } из { $totalPages }</b>

fallback = 🤔 Не понимаю вас.

    Для просмотра списка доступных команд и возможностей используйте /help

error = <b>⚠️ Произошла ошибка при обработке.</b>

    Подробная информация:
    <pre>{ $error }</pre>

cmd-queue = Показать очередь загрузок
cmd-help = Список доступных команд и возможностей